Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DevicesPageDescriptionFormat
source: To pair a device, hold it close to this Apple TV. To learn about pairing, go to support.apple.com/appletv/pairing.
ar: لإقران الجهاز، قرّبه من Apple TV. لمعرفة المزيد عن الإقران، يرجى زيارة: support.apple.com/appletv/pairing
ca: Per enllaçar un dispositiu, apropa’l a l’Apple TV. Per obtenir informació sobre com enllaçar dispositius, ves a support.apple.com/appletv/pairing.
cs: Zařízení, které chcete spárovat, podržte v blízkosti této Apple TV. Informace o párování najdete na stránce support.apple.com/appletv/pairing.
da: Hold enheden tæt på dette Apple TV for at danne par. Læs mere om pardannelse på support.apple.com/appletv/pairing.
de: Um ein Gerät zu koppeln, halte es in die Nähe des Apple TV. Weitere Informationen zum Koppeln sind unter support.apple.com/appletv/pairing erhältlich.
el: Για ζευγοποίηση μιας συσκευής, κρατήστε την κοντά σε αυτό το Apple TV. Για πληροφορίες σχετικά με τη ζευγοποίηση, μεταβείτε στη διεύθυνση support.apple.com/appletv/pairing.
es: Para enlazar un dispositivo, acércalo a este Apple TV. Para más información sobre cómo enlazarlo, visita support.apple.com/appletv/pairing.
es_us: Para enlazar un dispositivo, acércalo a este Apple TV. Para obtener detalles sobre cómo enlazar dispositivos, visita support.apple.com/appletv/pairing.
fi: Kun haluat muodostaa laiteparin, pidä laitetta tämän Apple TV:n lähellä. Lisätietoja parinmuodostuksesta on osoitteessa support.apple.com/appletv/pairing.
fr: Pour jumeler un appareil, tenez-le à proximité de cette Apple TV. Pour en savoir plus sur le jumelage, accédez à support.apple.com/appletv/pairing.
fr_ca: Pour jumeler un appareil, approchez-le de cette Apple TV. Pour en apprendre plus sur le jumelage, rendez-vous sur support.apple.com/appletv/pairing.
he: כדי לקשר מכשיר, יש להחזיק אותו קרוב ל-Apple TV. מידע נוסף בנושא קישור זמין בכתובת: support.apple.com/appletv/pairing.
hi: डिवाइस को पेयर करने के लिए उसे इस Apple TV के पास रखें। पेयरिंग के बारे में जानने के लिए support.apple.com/appletv/pairing पर जाएँ।
hr: Za uparivanje uređaja držite ga blizu ovog Apple TV-a. Za dodatne informacije o uparivanju posjetite support.apple.com/hr-hr/appletv/pairing.
hu: Egy eszköz párosításához tartsa közel az eszközt ehhez az Apple TV-hez. A párosításról további információkat a support.apple.com/hu-hu/appletv/pairing weboldalon talál.
id: Untuk memasangkan perangkat, dekatkan ke Apple TV ini. Untuk mempelajari pemasangan, buka support.apple.com/id-id/appletv/pairing.
it: Per abbinare un dispositivo, avvicinalo ad Apple TV. Per ulteriori informazioni sull’operazione di abbinamento, vai alla pagina support.apple.com/it-it/appletv/pairing.
ja: デバイスをペアリングするには、このApple TVに近付けてください。 ペアリングについて詳しくは、support.apple.com/appletv/pairing を参照してください。
ko: 기기를 페어링하려면 해당 기기를 이 Apple TV 가까이 들고 있으십시오. 페어링과 관련된 자세한 사항은 support.apple.com/appletv/pairing 사이트를 참조하십시오.
ms: Untuk memasangkan peranti, pegangnya berdekatan Apple TV ini. Untuk mengetahui tentang berpasangan, pergi ke support.apple.com/en-my/HT208088.
nb: Hold enheten nær Apple TV for å koble dem sammen. Finn ut mer om sammenkobling på support.apple.com/appletv/pairing.
nl: Om een apparaat te koppelen, houd je het in de buurt van deze Apple TV. Ga voor meer informatie over koppelen naar support.apple.com/nl-nl/appletv/pairing.
pl: Aby połączyć urządzenie w parę, zbliż je do tego Apple TV. Aby uzyskać więcej informacji na temat łączenia urządzeń w parę, odwiedź stronę support.apple.com/appletv/pairing.
pt_br: Para emparelhar um dispositivo, aproxime‑o da Apple TV. Para saber sobre emparelhamento, acesse support.apple.com/appletv/pairing.
pt_pt: Para emparelhar um dispositivo, mantenha‑o perto da Apple TV. Encontrará informação adicional acerca do emparelhamento em support.apple.com/appletv/pairing.
ro: Pentru a asocia un dispozitiv, țineți‑l aproape de acest Apple TV. Pentru informații despre asociere, accesați support.apple.com/appletv/pairing.
ru: Чтобы создать пару с этим устройством, держите устройство вблизи этого Apple TV. Подробнее о создании пар: support.apple.com/appletv/pairing.
sk: Ak chcete spárovať zariadenie, podržte ho pri Apple TV. Viac informácií o párovaní nájdete na stránke support.apple.com/appletv/pairing.
sl: Če želite seznaniti napravo, jo približajte Apple TV-ju. Za več informacij o seznanjanju pojdite na support.apple.com/appletv/pairing.
sv: Parkoppla en enhet genom att hålla den nära denna Apple TV. Mer information om parkoppling hittar du på support.apple.com/appletv/pairing.
th: ในการจับคู่กับอุปกรณ์ ให้ถืออุปกรณ์ไว้ใกล้กับ Apple TV เครื่องนี้ ในการเรียนรู้เกี่ยวกับการจับคู่ ให้ไปที่ support.apple.com/appletv/pairing
tr: Bir aygıtı eşlemek için aygıtı bu Apple TV’ye yakın tutun. Eşleme hakkında daha fazla bilgi için support.apple.com/tr-tr/appletv/pairing adresine gidin.
uk: Для створення пари піднесіть пристрій до цього Apple TV. Докладну інформацію про створення пари наведено на вебсторінці support.apple.com/appletv/pairing.
vi: Để ghép đôi thiết bị, hãy giữ thiết bị gần Apple TV này. Để tìm hiểu về ghép đôi, hãy truy cập support.apple.com/appletv/pairing.
zh_cn: 若要配对设备，请将它靠近此Apple TV。 若要了解有关配对的更多信息，请访问support.apple.com/appletv/pairing。
zh_hk: 如要配對裝置，請將裝置靠近此Apple TV。 如要了解配對，請前往support.apple.com/appletv/pairing。
zh_tw: 若要配對裝置，請將裝置靠近此Apple TV。 若要瞭解配對，請前往：https://support.apple.com/zh-tw/HT208088。

# DeviceUsageTitle
source: Manage Storage
ar: إدارة مساحة التخزين
ca: Gestiona l’emmagatzematge
cs: Spravovat úložiště
da: Lagringsplads
de: Speicher verwalten
el: Διαχείριση χώρου αποθήκευσης
es: Gestionar almacenamiento
es_us: Administrar almacenamiento
fi: Tallennustilan hallinta
fr: Gérer le stockage
fr_ca: Gérer le stockage
he: ניהול שטח האחסון
hi: स्टोरेज प्रबंधित करें
hr: Upravljanje memorijom
hu: Tárhely kezelése
id: Kelola Penyimpanan
it: Gestisci spazio
ja: ストレージを管理
ko: 저장 공간 관리
ms: Urus Storan
nb: Administrer lagring
nl: Beheer opslag
pl: Zarządzaj dyskiem
pt_br: Gerenciar Armazenamento
pt_pt: Gerir armazenamento
ro: Gestionare stocare
ru: Управление хранилищем
sk: Spravovať úložisko
sl: Upravljaj shrambo
sv: Hantera lagring
th: จัดการพื้นที่จัดเก็บข้อมูล
tr: Saklama Alanını Yönet
uk: Керування сховищем
vi: Quản lý dung lượng
zh_cn: 管理储存空间
zh_hk: 管理儲存空間
zh_tw: 管理儲存空間

# DiagnosticDataTitle
source: Analytics Data
ar: بيانات التحليلات
ca: Dades d’anàlisi
cs: Data analýzy
da: Analysedata
de: Analysedaten
el: Δεδομένα ανάλυσης
es: Datos de análisis
es_us: Datos de análisis
fi: Analyysitiedot
fr: Données d’analyse
fr_ca: Données d’analyse
he: ניתוח נתונים
hi: ऐनालिटिक्स डेटा
hr: Podaci analize
hu: Elemzési adatok
id: Data Analisis
it: Dati analisi
ja: 解析データ
ko: 분석 데이터
ms: Data Analitis
nb: Analysedata
nl: Analysegegevens
pl: Dane analiz
pt_br: Dados de Análise
pt_pt: Dados de análise
ro: Date analiză
ru: Данные Аналитики
sk: Analytické dáta
sl: Analitični podatki
sv: Analysdata
th: ข้อมูลการวิเคราะห์
tr: Analiz Verileri
uk: Дані аналітики
vi: Dữ liệu phân tích
zh_cn: 分析数据
zh_hk: 分析數據
zh_tw: 分析資料

# DiagnosticDataWillNotSendDescription
source: Analytics data won’t be sent to Apple.
ar: لن يتم إرسال بيانات التحليلات إلى Apple.
ca: Les dades d’anàlisi no s’enviaran a Apple.
cs: Analytická data nebudou společnosti Apple odesílána.
da: Analysedata bliver ikke sendt til Apple.
de: Analysedaten werden nicht an Apple gesendet.
el: Δεν θα αποστέλλονται δεδομένα ανάλυσης στην Apple.
es: La información de análisis no se enviará a Apple.
es_us: Los datos del análisis no se enviarán a Apple.
fi: Analyysitietoja ei lähetetä Applelle.
fr: Les données d’analyse ne seront pas envoyées à Apple.
fr_ca: Les données d’analyse ne seront pas envoyées à Apple.
he: פירוט ניתוח הנתונים לא יישלח אל Apple.
hi: Apple को ऐनालिटिक्स डेटा नहीं भेजा जाएगा।
hr: Podaci analize neće se poslati tvrtki Apple.
hu: Az elemzési adatok nem lesznek elküldve az Apple-nek.
id: Data Analisis tidak akan dikirimkan ke Apple.
it: I dati di analisi non verranno inviati ad Apple.
ja: 解析データはAppleに送信されません。
ko: 분석 데이터를 Apple에 보내지 않습니다.
ms: Data Analitis tidak akan dihantar kepada Apple.
nb: Analysedata blir ikke sendt til Apple.
nl: Analysegegevens worden niet naar Apple verstuurd.
pl: Dane analiz nie będą wysyłane do Apple.
pt_br: Os dados de Análise não serão enviados à Apple.
pt_pt: Os dados de análise não serão enviados à Apple.
ro: Datele de analiză nu vor fi trimise la Apple.
ru: Данные Аналитики не будут отправляться в Apple.
sk: Analytické dáta nebudú odosielané do Apple.
sl: Podatki analitike ne bodo poslani družbi Apple.
sv: Analysdata kommer inte att skickas till Apple.
th: ข้อมูลการวิเคราะห์จะไม่ถูกส่งไปยัง Apple
tr: Analiz verileri Apple’a gönderilmeyecektir.
uk: Аналітичні дані не надсилатимуться до Apple.
vi: Dữ liệu phân tích sẽ không được gửi tới Apple.
zh_cn: 分析数据不会被发送给Apple。
zh_hk: 分析資料將不會傳送予Apple。
zh_tw: 分析資料將不會傳送給Apple。

# DiagnosticSendToAppleTitle
source: Share Apple TV Analytics
ar: مشاركة تحليلات Apple TV
ca: Comparteix l’anàlisi de l’Apple TV
cs: Sdílet analýzu Apple TV
da: Del Apple TV-analyse
de: Apple TV-Analyse teilen
el: Κοινοποίηση δεδομένων Ανάλυσης Apple TV
es: Compartir análisis del Apple TV
es_us: Compartir análisis del Apple TV
fi: Jaa Apple TV-analyysi
fr: Partager l’analyse Apple TV
fr_ca: Partager les analyses de l’Apple TV
he: שיתוף נתוני Apple TV
hi: Apple TV ऐनालिटिक्स शेयर करें
hr: Podijeli analizu Apple TV-a
hu: Az Apple TV elemzésének megosztása
id: Bagikan Analisis Apple TV
it: Condividi analisi Apple TV
ja: Apple TV解析を共有
ko: Apple TV 분석 공유
ms: Kongsi Analitis Apple TV
nb: Del Apple TV-analyse
nl: Deel Apple TV-analyse
pl: Udostępniaj analizy Apple TV
pt_br: Compartilhar Análise da Apple TV
pt_pt: Partilhar análise da Apple TV
ro: Partajare analiză Apple TV
ru: Делиться Аналитикой Apple TV
sk: Zdieľať analytiku Apple TV
sl: Deljenje analitike Apple TV-ja
sv: Dela Apple TV-analys
th: แชร์การวิเคราะห์ Apple TV
tr: Apple TV Analizini Paylaş
uk: Поширювати аналітику Apple TV
vi: Chia sẻ phân tích Apple TV
zh_cn: 共享Apple TV分析
zh_hk: 分享Apple TV分析
zh_tw: 分享Apple TV分析

# DiagnosticSendToDevelopersText
source: Help app developers improve their apps by allowing Apple to share any crash data and statistics about how you use their apps with them. Learn more about Apple’s Privacy Policy, see https://www.apple.com/privacy/
ar: ساعد مطوري التطبيقات على تحسين تطبيقاتهم عن طريق السماح لـ Apple بمشاركة أي بيانات تعطل وكذلك إحصاءات حول كيفية استخدامك للتطبيقات معهم. لمعرفة المزيد حول سياسة الخصوصية المتبعة لدى Apple، يرجى مراجعة: https://www.apple.com/ae-ar/privacy
ca: Ajuda els equips de desenvolupament d’apps a millorar‑les. Per fer‑ho, permet que Apple hi comparteixi informació d’errors i estadístiques sobre com utilitzes les apps. Trobaràs més informació sobre la política de privacitat d’Apple a https://www.apple.com/es/privacy.
cs: Pomozte vývojářům ve vylepšování aplikací tím, že povolíte společnosti Apple, aby s nimi sdílela veškerá data související s haváriemi a statistiky využití. Další informace o zásadách ochrany soukromí uživatelů společnosti Apple najdete na https://www.apple.com/cz/privacy/.
da: Hjælp appudviklere med at forbedre deres apps ved at tillade Apple at dele alle oplysninger om systemsvigt og statistiske oplysninger om, hvordan du bruger udviklernes apps, med dem. Der findes flere oplysninger om Apples anonymitetspolitik på https://www.apple.com/dk/privacy/
de: Hilf mit, Apps zu verbessern, indem du Apple erlaubst, Absturzdaten und Statistiken über die Benutzung von Apps mit Entwicklern zu teilen. Weitere Informationen über die Datenschutzrichtlinie von Apple sind unter https://www.apple.com/de/privacy/ erhältlich.
el: Βοηθήστε τους δημιουργούς εφαρμογών να βελτιώσουν τις εφαρμογές τους επιτρέποντας στην Apple την κοινοποίηση στους δημιουργούς των δεδομένων ολικών σφαλμάτων, καθώς και των στατιστικών σχετικά με τον τρόπο που χρησιμοποιείτε τις εφαρμογές. Μάθετε περισσότερα για την Πολιτική απορρήτου της Apple στη διεύθυνση http://www.apple.com/gr/privacy/
es: Ayuda a los desarrolladores a mejorar sus apps autorizando a Apple a compartir con ellos los datos de los errores que experimentes, así como tus estadísticas de uso de dichas apps. Para obtener más información acerca de la política de privacidad de Apple, visita https://www.apple.com/es/privacy/.
es_us: Ayuda a los desarrolladores de apps a mejorar sus apps permitiendo que Apple comparta con ellos datos de bloqueos, errores y estadísticas de cómo usas sus apps. Para obtener detalles sobre la Política de Privacidad de Apple, consulta https://www.apple.com/la/privacy/.
fi: Auta appikehittäjiä parantamaan appejaan sallimalla Applen jakaa kehittäjille kaatumistiedot ja tilastotiedot siitä, kuinka käytät kehittäjien appeja. Lisätietoja Applen tietosuojakäytännöstä on osoitteessa https://www.apple.com/fi/privacy/.
fr: Aidez les développeurs d’apps à améliorer leurs apps en autorisant Apple à partager avec eux les données liées aux pannes et les statistiques sur la façon dont vous utilisez leurs apps. Pour en savoir plus sur l’Engagement de confidentialité d’Apple, consultez la page suivante : https://www.apple.com/fr/privacy/
fr_ca: Aidez les développeurs d’apps à améliorer leurs applications en autorisant Apple à partager avec eux les données liées aux pannes et les statistiques sur la façon dont vous utilisez leurs apps. Pour en savoir plus sur la politique de confidentialité d’Apple, rendez-vous sur https://www.apple.com/ca/fr/privacy/.
he: באפשרותך לעזור למפתחים לשפר את היישומים שלהם על-ידי מתן רשות ל-Apple לשתף איתם נתוני קריסת יישומים ונתונים על אופן השימוש שלך ביישומים. פרטים נוספים על מדיניות הפרטיות של Apple זמינים בכתובת: https://www.apple.com/privacy/‎
hi: Apple को क्रैश डेटा और ऐप्स के आपके उपयोग से संबंधित आँकड़े ऐप डेवलपर के साथ शेयर करने की अनुमति दें जिससे कि वे अपने ऐप्स को बेहतर बना सकें। Apple की गोपनीयता नीति के बारे में अधिक जानें, https://www.apple.com/in/privacy/ देखें।
hr: Pomozite developerima aplikacija u poboljšanju njihovih aplikacija tako da dozvolite Appleu da s njima dijeli bilo kakve podatke o rušenju kao i statistiku o vašem načinu uporabe njihovih aplikacija. Za dodatne informacije o Appleovim pravilima privatnosti posjetite https://www.apple.com/legal/privacy/hr/.
hu: Segíthet az appfejlesztőknek az appjaik javításában, ha engedélyezi, hogy az Apple megossza velük az összeomlási adatokat, valamint az appok használatának módját. Az Apple adatvédelmi szabályzatával kapcsolatos további tudnivalókért tekintse meg a https://www.apple.com/hu/privacy weboldalt.
id: Bantu pengembang app meningkatkan app mereka dengan mengizinkan Apple untuk membagikan semua data crash serta statistik mengenai cara Anda menggunakan app tersebut ke pengembang. Pelajari Kebijakan Privasi Apple lebih lanjut, lihat https://www.apple.com/id/privacy/
it: Aiuta le aziende di sviluppo a migliorare le proprie app consentendo ad Apple di condividere con loro i dati sui blocchi e le statistiche di utilizzo delle app. Per saperne di più sull’informativa sulla privacy di Apple, vai su https://www.apple.com/it/privacy/
ja: Appleがすべてのクラッシュデータ/アプリの使用状況の統計情報をアプリデベロッパと共有することを許可することでアプリの品質向上にご協力いただけます。 Appleのプライバシーポリシーについて詳しくは、https://www.apple.com/jp/privacy/ を参照してください。
ko: 앱 개발자가 앱을 향상할 수 있도록 Apple이 충돌 데이터 및 사용자의 앱 사용 정보에 관한 통계를 개발자와 공유하도록 허용합니다. Apple의 개인정보 처리방침에 대해 더 알아보려면, https://www.apple.com/kr/privacy/를 방문하십시오.
ms: Bantu pembangun app meningkatkan app mereka dengan membenarkan Apple berkongsi sebarang data ranap dan statistik tentang cara anda menggunakan app mereka dengannya. Ketahui lebih lanjut tentang Dasar Privasi Apple, lihat https://www.apple.com/my/privacy/.
nb: Hjelp apputviklere å forbedre produktene sine ved å la Apple sende dem krasjinformasjon og statistikk over hvordan du bruker appene. Finn ut mer om Apples retningslinjer for personvern på https://www.apple.com/no/privacy/
nl: Help ontwikkelaars hun apps te verbeteren door toe te staan dat Apple crashgegevens en statistische gegevens over je gebruik van hun apps met hen deelt. Meer informatie over het privacybeleid van Apple vind je op https://www.apple.com/nl/privacy/.
pl: Pomóż deweloperom udoskonalać aplikacje, pozwalając Apple udostępniać im dane o awariach ich aplikacji oraz statystykach ich użycia. Aby dowiedzieć się więcej o zasadach ochrony prywatności Apple, zobacz: https://www.apple.com/pl/privacy/
pt_br: Ajude os desenvolvedores a melhorar seus apps permitindo que a Apple compartilhe com eles os dados sobre falhas e as estatísticas de como você usa os apps deles. Saiba mais sobre a Política de Privacidade da Apple em https://www.apple.com/br/privacy/
pt_pt: Ajude os programadores a melhorarem as respetivas aplicações permitindo que a Apple partilhe com eles quaisquer dados de falha e estatísticas de utilização das mesmas. Encontrará informação adicional acerca da Política de Privacidade da Apple em https://www.apple.com/pt/privacy/
ro: Contribuiți la îmbunătățirea aplicațiilor de către dezvoltatori permițând ca Apple să partajeze cu aceștia orice date referitoare la disfuncționalități și informații statistice despre modul în care le utilizați aplicațiile. Aflați mai multe informații despre Politica de confidențialitate Apple la adresa https://www.apple.com/ro/privacy/.
ru: Помогите разработчикам ПО улучшить их приложения, разрешив Apple делиться Вашими данными о сбоях, а также статистикой того, как Вы используете их приложения. Подробнее о Политике конфиденциальности Apple: https://www.apple.com/ru/privacy.
sk: Pomôžte vývojárom apiek vylepšovať apky tým, že umožníte spoločnosti Apple zdieľať s nimi všetky chybové dáta a štatistiky používania apiek. Viac informácií o zásadách ochrany osobných údajov nájdete na stránke https://www.apple.com/sk/privacy/.
sl: Dovolite družbi Apple, da z razvijalci aplikacij deli morebitne podatke o sesutju in statistike o tem, kako uporabljate njihove aplikacije, ter jim tako pomagajte izboljšati njihove aplikacije. Več o pravilniku o zasebnosti družbe Apple je na voljo na https://www.apple.com/privacy/
sv: Hjälp apputvecklare att förbättra sina appar genom att låta Apple dela kraschdata och statistik över hur du använder deras appar med dem. Du kan läsa mer om Apples integritetspolicy på https://www.apple.com/se/privacy/
th: ช่วยนักพัฒนาแอปปรับปรุงแอปของพวกเขาโดยอนุญาตให้ Apple แชร์ข้อมูลการปิดตัวลงโดยไม่ทราบสาเหตุและสถิติเกี่ยวกับการใช้แอปของคุณกับพวกเขา เรียนรู้เพิ่มเติมเกี่ยวกับนโยบายความเป็นส่วนตัวของ Apple ให้ดู https://www.apple.com/th/privacy
tr: Apple’ın, çökme verilerini ve uygulamaları nasıl kullandığınızla ilgili istatistikleri uygulama geliştiricilerle paylaşmasına izin vererek uygulama geliştiricilerin uygulamalarını iyileştirmelerine yardımcı olun. Apple’ın Gizlilik Politikası hakkında daha fazla bilgi için https://www.apple.com/tr/privacy/ adresine gidin.
uk: Допоможіть розробникам удосконалювати програми, дозволивши Apple поширювати для них усі дані про збої, а також статистику використання їхніх програм. Докладні відомості про Політику конфіденційності Apple наведено на https://www.apple.com/ua/privacy.
vi: Giúp nhà phát triển ứng dụng cải thiện ứng dụng của họ bằng cách cho phép Apple chia sẻ với họ bất kỳ dữ liệu sự cố nào và số liệu thống kê về cách bạn sử dụng ứng dụng của họ. Tìm hiểu thêm về Chính sách quyền riêng tư của Apple, hãy xem https://www.apple.com/vn/privacy/
zh_cn: 允许Apple将崩溃数据和与你使用App的方式相关的统计数据共享给App开发者，以帮助开发者改进App。 若要进一步了解Apple的“隐私政策”，请参阅https://www.apple.com/cn/privacy/
zh_hk: 允許Apple與App開發者分享任何當機資料和使用方式統計資料，以幫助改善他們的App。 如要進一步了解Apple私隱政策，請參閲網站：https://www.apple.com/hk/privacy
zh_tw: 允許Apple與App開發者分享當機資料和App使用方式的統計資料，來協助他們改善App。 若要進一步瞭解Apple的「隱私權政策」，請參閱：https://www.apple.com/tw/privacy/。

# DiagnosticSendToDevelopersTitle
source: Share with App Developers
ar: مشاركة مع مطوري التطبيق
ca: Comparteix amb desenvolupadors
cs: Sdílet data s vývojáři aplikací
da: Del med appudviklere
de: Mit App-Entwicklern teilen
el: Κοινοποίηση σε δημιουργούς
es: Compartir con desarrolladores
es_us: Compartir con desarrolladores de apps
fi: Jako appikehittäjien kanssa
fr: Partager avec les développeurs d’apps
fr_ca: Partager avec les dév. d’apps
he: שיתוף עם מפתחי יישומים
hi: ऐप डेवलपर के साथ शेयर करें
hr: Dijeli s developerima aplikacija
hu: Megosztás az appfejlesztőkkel
id: Bagikan dengan Pengembang App
it: Condividi con le aziende di sviluppo delle app
ja: アプリデベロッパと共有
ko: 앱 개발자와 공유
ms: Kongsi dengan Pembangun App
nb: Del med apputviklere
nl: Deel met appontwikkelaars
pl: Udostępniaj deweloperom
pt_br: Compartilhar com Desenvolvedores
pt_pt: Partilhar com os programadores
ro: Partajare cu dezvoltatorii
ru: Делиться с разработчиками
sk: Zdieľať s vývojármi apiek
sl: Deljenje z razvijalci aplikacij
sv: Dela med apputvecklare
th: แชร์กับนักพัฒนาแอป
tr: Uygulama Geliştiricilerle Paylaş
uk: Звіти для розробників
vi: Chia sẻ với nhà phát triển Ứng dụng
zh_cn: 与App开发者共享
zh_hk: 與App開發者分享
zh_tw: 與App開發者分享
